"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"UNK\", \"document_count\": 7845, \"word_counts\": \"{\\\"friend\\\": 1121, \\\"mine\\\": 229, \\\"butter\\\": 3, \\\"instead\\\": 35, \\\"oil\\\": 5, \\\"cooking\\\": 5, \\\"always\\\": 101, \\\"angry\\\": 242, \\\"unnecessary\\\": 5, \\\"luxury\\\": 1, \\\"recently\\\": 31, \\\"wanted\\\": 200, \\\"use\\\": 39, \\\"already\\\": 47, \\\"put\\\": 92, \\\"pan\\\": 4, \\\"poured\\\": 4, \\\"wrote\\\": 26, \\\"assignment\\\": 17, \\\"given\\\": 59, \\\"mark\\\": 61, \\\"previously\\\": 11, \\\"discussed\\\": 6, \\\"young\\\": 89, \\\"gone\\\": 62, \\\"old\\\": 149, \\\"lift\\\": 13, \\\"played\\\": 24, \\\"antique\\\": 2, \\\"guy\\\": 56, \\\"discovered\\\": 56, \\\"warned\\\": 5, \\\"frightened\\\": 69, \\\"hearing\\\": 26, \\\"rumour\\\": 6, \\\"allowing\\\": 7, \\\"people\\\": 317, \\\"room\\\": 127, \\\"said\\\": 236, \\\"sentence\\\": 4, \\\"really\\\": 152, \\\"shot\\\": 19, \\\"heart\\\": 28, \\\"failed\\\": 127, \\\"find\\\": 73, \\\"right\\\": 75, \\\"word\\\": 49, \\\"walked\\\": 32, \\\"away\\\": 182, \\\"without\\\": 165, \\\"uttering\\\": 2, \\\"almost\\\": 74, \\\"fetch\\\": 6, \\\"result\\\": 130, \\\"exam\\\": 225, \\\"fellow\\\": 41, \\\"player\\\": 11, \\\"quite\\\": 98, \\\"unexpectedly\\\": 15, \\\"score\\\": 8, \\\"goal\\\": 22, \\\"mean\\\": 27, \\\"draw\\\": 6, \\\"told\\\": 347, \\\"passed\\\": 151, \\\"entrance\\\": 32, \\\"university\\\": 140, \\\"received\\\": 79, \\\"found\\\": 236, \\\"could\\\": 323, \\\"school\\\": 295, \\\"choice\\\": 5, \\\"joe\\\": 5, \\\"biddy\\\": 2, \\\"became\\\": 102, \\\"little\\\": 133, \\\"cheerful\\\": 3, \\\"discussing\\\": 12, \\\"possible\\\": 22, \\\"plan\\\": 16, \\\"future\\\": 23, \\\"miserable\\\": 45, \\\"current\\\": 9, \\\"lover\\\": 22, \\\"busy\\\": 21, \\\"work\\\": 191, \\\"study\\\": 101, \\\"time\\\": 592, \\\"alone\\\": 149, \\\"together\\\": 58, \\\"month\\\": 102, \\\"one\\\": 656, \\\"afternoon\\\": 17, \\\"made\\\": 254, \\\"love\\\": 119, \\\"hour\\\": 95, \\\"showered\\\": 1, \\\"ate\\\": 15, \\\"think\\\": 80, \\\"parent\\\": 237, \\\"getting\\\": 97, \\\"met\\\": 107, \\\"seen\\\": 66, \\\"last\\\": 161, \\\"year\\\": 356, \\\"life\\\": 120, \\\"though\\\": 78, \\\"ken\\\": 4, \\\"austere\\\": 1, \\\"stubborn\\\": 5, \\\"point\\\": 29, \\\"provoked\\\": 12, \\\"exasperation\\\": 33, \\\"evident\\\": 3, \\\"holiness\\\": 1, \\\"blended\\\": 1, \\\"cheerfulness\\\": 4, \\\"seldom\\\": 2, \\\"lost\\\": 112, \\\"admiration\\\": 2, \\\"affection\\\": 5, \\\"contemporary\\\": 1, \\\"trusted\\\": 9, \\\"lied\\\": 32, \\\"something\\\": 235, \\\"disgusted\\\": 121, \\\"close\\\": 193, \\\"travelled\\\": 5, \\\"another\\\": 202, \\\"country\\\": 42, \\\"knew\\\": 105, \\\"would\\\": 396, \\\"come\\\": 134, \\\"back\\\": 253, \\\"many\\\": 93, \\\"felt\\\": 828, \\\"sad\\\": 195, \\\"four\\\": 21, \\\"girl\\\": 284, \\\"ran\\\": 49, \\\"father\\\": 281, \\\"straight\\\": 4, \\\"front\\\": 86, \\\"car\\\": 228, \\\"forced\\\": 39, \\\"emergency\\\": 2, \\\"brake\\\": 2, \\\"responsibility\\\": 11, \\\"grade\\\": 49, \\\"paper\\\": 39, \\\"elementary\\\": 2, \\\"cheated\\\": 8, \\\"graded\\\": 3, \\\"higher\\\": 17, \\\"left\\\": 169, \\\"woman\\\": 112, \\\"pakeha\\\": 2, \\\"white\\\": 14, \\\"new\\\": 101, \\\"zealander\\\": 1, \\\"racially\\\": 1, \\\"prejudiced\\\": 4, \\\"condemned\\\": 1, \\\"robbery\\\": 3, \\\"mentioned\\\": 10, \\\"sadness\\\": 45, \\\"classmate\\\": 81, \\\"answered\\\": 12, \\\"accidentally\\\": 9, \\\"call\\\": 51, \\\"nature\\\": 12, \\\"class\\\": 154, \\\"tough\\\": 4, \\\"mathematics\\\": 12, \\\"examination\\\": 111, \\\"saw\\\": 288, \\\"slaughter\\\": 1, \\\"negro\\\": 1, \\\"south\\\": 17, \\\"africa\\\": 9, \\\"realized\\\": 91, \\\"pregnant\\\": 35, \\\"thought\\\": 229, \\\"relative\\\": 80, \\\"lot\\\": 91, \\\"self\\\": 8, \\\"pity\\\": 5, \\\"rex\\\": 1, \\\"watched\\\": 22, \\\"horror\\\": 61, \\\"black\\\": 14, \\\"claw\\\": 1, \\\"tore\\\": 3, \\\"bill\\\": 21, \\\"arm\\\": 21, \\\"socket\\\": 1, \\\"flung\\\": 2, \\\"far\\\": 22, \\\"street\\\": 62, \\\"happy\\\": 132, \\\"wearing\\\": 10, \\\"trouser\\\": 17, \\\"jacket\\\": 2, \\\"cover\\\": 9, \\\"bum\\\": 3, \\\"sister\\\": 197, \\\"fighting\\\": 19, \\\"usual\\\": 6, \\\"shes\\\": 2, \\\"older\\\": 20, \\\"tham\\\": 1, \\\"bigger\\\": 4, \\\"built\\\": 3, \\\"stronger\\\": 7, \\\"couldnt\\\": 57, \\\"win\\\": 11, \\\"physical\\\": 14, \\\"battle\\\": 4, \\\"verbal\\\": 1, \\\"seem\\\": 18, \\\"get\\\": 195, \\\"hurt\\\": 66, \\\"butcher\\\": 3, \\\"animal\\\": 29, \\\"slaughtered\\\": 2, \\\"blood\\\": 12, \\\"dripping\\\": 1, \\\"floor\\\": 35, \\\"got\\\": 367, \\\"learned\\\": 20, \\\"short\\\": 31, \\\"prepare\\\": 10, \\\"term\\\": 25, \\\"walking\\\": 68, \\\"dark\\\": 64, \\\"real\\\": 24, \\\"madrid\\\": 3, \\\"team\\\": 36, \\\"basket\\\": 5, \\\"ball\\\": 15, \\\"qualified\\\": 10, \\\"final\\\": 32, \\\"europe\\\": 7, \\\"cup\\\": 18, \\\"athens\\\": 2, \\\"load\\\": 5, \\\"way\\\": 183, \\\"look\\\": 67, \\\"medium\\\": 5, \\\"basically\\\": 2, \\\"saying\\\": 45, \\\"yes\\\": 8, \\\"drawing\\\": 5, \\\"near\\\": 46, \\\"thing\\\": 174, \\\"much\\\": 184, \\\"whenever\\\": 19, \\\"sat\\\": 33, \\\"scared\\\": 44, \\\"able\\\": 75, \\\"finish\\\": 15, \\\"expulsion\\\": 1, \\\"comrade\\\": 2, \\\"unza\\\": 22, \\\"demonstration\\\": 3, \\\"lie\\\": 39, \\\"indulged\\\": 1, \\\"ago\\\": 89, \\\"raising\\\": 2, \\\"loan\\\": 2, \\\"colleague\\\": 49, \\\"eating\\\": 28, \\\"like\\\": 199, \\\"beast\\\": 1, \\\"making\\\": 49, \\\"gesture\\\": 5, \\\"speaking\\\": 15, \\\"hell\\\": 3, \\\"noise\\\": 31, \\\"seemed\\\": 78, \\\"floating\\\": 1, \\\"maggie\\\": 6, \\\"astounded\\\": 14, \\\"sharp\\\": 7, \\\"stone\\\": 8, \\\"enough\\\": 61, \\\"pain\\\": 30, \\\"waken\\\": 1, \\\"guilty\\\": 172, \\\"read\\\": 66, \\\"advertisement\\\": 3, \\\"job\\\": 87, \\\"chemist\\\": 2, \\\"newspaper\\\": 22, \\\"asked\\\": 179, \\\"applied\\\": 12, \\\"even\\\": 120, \\\"day\\\": 417, \\\"know\\\": 195, \\\"death\\\": 109, \\\"looking\\\": 74, \\\"oneman\\\": 1, \\\"show\\\": 34, \\\"television\\\": 5, \\\"disgusting\\\": 17, \\\"started\\\": 135, \\\"later\\\": 134, \\\"proved\\\": 10, \\\"intention\\\": 14, \\\"date\\\": 22, \\\"see\\\": 231, \\\"movie\\\": 30, \\\"late\\\": 98, \\\"waited\\\": 19, \\\"long\\\": 140, \\\"roommate\\\": 44, \\\"liked\\\": 47, \\\"listen\\\": 17, \\\"meaningless\\\": 2, \\\"song\\\": 14, \\\"melody\\\": 3, \\\"content\\\": 12, \\\"lived\\\": 30, \\\"recorder\\\": 1, \\\"tell\\\": 68, \\\"disturb\\\": 3, \\\"freedom\\\": 2, \\\"others\\\": 74, \\\"pretext\\\": 1, \\\"leave\\\": 63, \\\"somewhere\\\": 10, \\\"else\\\": 42, \\\"person\\\": 278, \\\"went\\\": 286, \\\"died\\\": 172, \\\"accident\\\": 94, \\\"genuine\\\": 4, \\\"sorrow\\\": 42, \\\"producer\\\": 2, \\\"voice\\\": 41, \\\"appointment\\\": 27, \\\"three\\\": 69, \\\"arrived\\\": 35, \\\"place\\\": 130, \\\"werent\\\": 5, \\\"however\\\": 85, \\\"didnt\\\": 226, \\\"appear\\\": 11, \\\"case\\\": 21, \\\"studying\\\": 35, \\\"library\\\": 17, \\\"preparing\\\": 7, \\\"test\\\": 45, \\\"two\\\": 178, \\\"sitting\\\": 55, \\\"next\\\": 73, \\\"talked\\\": 34, \\\"minute\\\": 27, \\\"seat\\\": 35, \\\"elsewhere\\\": 3, \\\"want\\\": 67, \\\"interrupt\\\": 3, \\\"watching\\\": 54, \\\"war\\\": 26, \\\"strong\\\": 20, \\\"fear\\\": 111, \\\"threat\\\": 7, \\\"loosing\\\": 3, \\\"younger\\\": 42, \\\"visited\\\": 16, \\\"holiday\\\": 69, \\\"high\\\": 53, \\\"mutual\\\": 5, \\\"emotion\\\": 26, \\\"timing\\\": 2, \\\"going\\\": 185, \\\"secretly\\\": 6, \\\"easter\\\": 3, \\\"working\\\": 41, \\\"weekend\\\": 38, \\\"night\\\": 259, \\\"coming\\\": 63, \\\"lingadzi\\\": 2, \\\"inn\\\": 2, \\\"heard\\\": 166, \\\"hyena\\\": 2, \\\"cry\\\": 54, \\\"jungle\\\": 2, \\\"station\\\": 20, \\\"middle\\\": 34, \\\"came\\\": 260, \\\"tiring\\\": 2, \\\"journey\\\": 13, \\\"kind\\\": 30, \\\"tried\\\": 128, \\\"best\\\": 94, \\\"understand\\\": 43, \\\"help\\\": 94, \\\"rejecting\\\": 2, \\\"criticizing\\\": 5, \\\"blaming\\\": 5, \\\"soon\\\": 30, \\\"hit\\\": 34, \\\"valid\\\": 1, \\\"reason\\\": 95, \\\"weary\\\": 3, \\\"week\\\": 116, \\\"letter\\\": 74, \\\"phonecalls\\\": 1, \\\"visitor\\\": 7, \\\"cheese\\\": 1, \\\"card\\\": 14, \\\"pocket\\\": 8, \\\"money\\\": 137, \\\"among\\\": 17, \\\"large\\\": 26, \\\"number\\\": 23, \\\"nobody\\\": 19, \\\"cared\\\": 14, \\\"happening\\\": 9, \\\"dated\\\": 6, \\\"boy\\\": 147, \\\"several\\\": 87, \\\"still\\\": 104, \\\"former\\\": 21, \\\"boyfriend\\\": 236, \\\"feel\\\": 218, \\\"bit\\\": 25, \\\"towards\\\": 63, \\\"military\\\": 15, \\\"service\\\": 25, \\\"part\\\": 62, \\\"equipment\\\": 3, \\\"accused\\\": 47, \\\"rebuked\\\": 2, \\\"punished\\\": 13, \\\"brother\\\": 201, \\\"home\\\": 355, \\\"program\\\": 13, \\\"tease\\\": 1, \\\"joke\\\": 20, \\\"knowing\\\": 24, \\\"seriousness\\\": 2, \\\"gave\\\": 99, \\\"moment\\\": 58, \\\"anger\\\": 93, \\\"fault\\\": 28, \\\"first\\\": 279, \\\"film\\\": 56, \\\"watch\\\": 17, \\\"channel\\\": 2, \\\"switched\\\": 1, \\\"cannel\\\": 1, \\\"asking\\\": 20, \\\"drinking\\\": 19, \\\"glass\\\": 20, \\\"water\\\": 36, \\\"cockroach\\\": 6, \\\"shameless\\\": 1, \\\"applicable\\\": 2, \\\"shard\\\": 1, \\\"slashed\\\": 2, \\\"across\\\": 32, \\\"rohmer\\\": 1, \\\"ecstatic\\\": 20, \\\"face\\\": 146, \\\"mother\\\": 356, \\\"eat\\\": 33, \\\"refused\\\": 62, \\\"served\\\": 3, \\\"rice\\\": 1, \\\"mutton\\\": 1, \\\"piece\\\": 18, \\\"scolded\\\": 34, \\\"excuse\\\": 10, \\\"ashamed\\\": 191, \\\"presenting\\\": 1, \\\"seminary\\\": 1, \\\"speak\\\": 26, \\\"child\\\": 193, \\\"area\\\": 21, \\\"devastated\\\": 11, \\\"drought\\\": 2, \\\"government\\\": 25, \\\"acted\\\": 11, \\\"concerning\\\": 26, \\\"hainburg\\\": 4, \\\"especially\\\": 38, \\\"discussion\\\": 26, \\\"scorning\\\": 1, \\\"establishment\\\": 5, \\\"heartbroken\\\": 20, \\\"mom\\\": 5, \\\"called\\\": 87, \\\"early\\\": 21, \\\"morning\\\": 69, \\\"monday\\\": 9, \\\"important\\\": 54, \\\"make\\\": 106, \\\"strange\\\": 15, \\\"missed\\\": 29, \\\"certain\\\": 109, \\\"say\\\": 79, \\\"dreadful\\\": 2, \\\"calmly\\\": 1, \\\"supposed\\\": 26, \\\"math\\\": 8, \\\"midterm\\\": 24, \\\"fooled\\\": 3, \\\"around\\\": 77, \\\"start\\\": 17, \\\"1200\\\": 1, \\\"mocking\\\": 3, \\\"vologsky\\\": 2, \\\"murmured\\\": 2, \\\"slightly\\\": 16, \\\"embarrassed\\\": 60, \\\"smile\\\": 31, \\\"broad\\\": 1, \\\"daylight\\\": 1, \\\"untidy\\\": 7, \\\"man\\\": 205, \\\"pissing\\\": 1, \\\"playing\\\": 50, \\\"penis\\\": 4, \\\"town\\\": 43, \\\"programme\\\": 19, \\\"world\\\": 43, \\\"mistreated\\\": 3, \\\"used\\\": 58, \\\"aimed\\\": 4, \\\"status\\\": 6, \\\"humiliated\\\": 6, \\\"unemployed\\\": 2, \\\"intimate\\\": 8, \\\"girlfriend\\\": 175, \\\"opposed\\\": 3, \\\"relationship\\\": 103, \\\"insulted\\\": 36, \\\"integrity\\\": 2, \\\"fight\\\": 42, \\\"threatened\\\": 28, \\\"throw\\\": 11, \\\"chair\\\": 24, \\\"rude\\\": 19, \\\"grandfather\\\": 38, \\\"fact\\\": 64, \\\"bad\\\": 115, \\\"singer\\\": 5, \\\"play\\\": 31, \\\"opera\\\": 2, \\\"protegts\\\": 1, \\\"felow\\\": 1, \\\"different\\\": 29, \\\"field\\\": 17, \\\"good\\\": 212, \\\"pupil\\\": 12, \\\"performed\\\": 4, \\\"well\\\": 135, \\\"purpose\\\": 11, \\\"wrong\\\": 70, \\\"repeat\\\": 5, \\\"ill\\\": 69, \\\"feared\\\": 36, \\\"die\\\": 17, \\\"wife\\\": 54, \\\"leukemia\\\": 3, \\\"locked\\\": 14, \\\"shower\\\": 9, \\\"knocked\\\": 23, \\\"fist\\\": 1, \\\"door\\\": 72, \\\"stared\\\": 14, \\\"hard\\\": 47, \\\"disconsolate\\\": 13, \\\"chill\\\": 2, \\\"sorrowful\\\": 10, \\\"outside\\\": 36, \\\"education\\\": 18, \\\"nothing\\\": 61, \\\"7th\\\": 4, \\\"argue\\\": 10, \\\"remembered\\\": 15, \\\"separated\\\": 31, \\\"comparing\\\": 3, \\\"present\\\": 65, \\\"success\\\": 9, \\\"annoyance\\\": 29, \\\"picture\\\": 18, \\\"distract\\\": 2, \\\"catherine\\\": 3, \\\"latest\\\": 5, \\\"biggest\\\": 1, \\\"ambition\\\": 5, \\\"hear\\\": 27, \\\"nice\\\": 30, \\\"afraid\\\": 115, \\\"doctor\\\": 35, \\\"steady\\\": 5, \\\"sexual\\\": 40, \\\"intercourse\\\": 12, \\\"afterwards\\\": 27, \\\"hooked\\\": 1, \\\"kitwe\\\": 1, \\\"beautiful\\\": 18, \\\"standard\\\": 29, \\\"rare\\\": 1, \\\"bird\\\": 12, \\\"accepted\\\": 56, \\\"sense\\\": 35, \\\"favorite\\\": 3, \\\"dancing\\\": 12, \\\"associating\\\": 1, \\\"claimed\\\": 9, \\\"america\\\": 6, \\\"throughout\\\": 5, \\\"stunned\\\": 19, \\\"griefstricken\\\": 7, \\\"president\\\": 10, \\\"assassination\\\": 3, \\\"angered\\\": 6, \\\"soup\\\": 6, \\\"clothes\\\": 33, \\\"trying\\\": 55, \\\"shortcut\\\": 3, \\\"method\\\": 2, \\\"supper\\\": 4, \\\"behind\\\": 73, \\\"wasnt\\\": 32, \\\"noticed\\\": 16, \\\"retreating\\\": 1, \\\"hungry\\\": 6, \\\"congested\\\": 1, \\\"plate\\\": 10, \\\"head\\\": 57, \\\"accept\\\": 20, \\\"blamed\\\": 19, \\\"pouring\\\": 4, \\\"worker\\\": 29, \\\"decided\\\": 55, \\\"company\\\": 28, \\\"eachother\\\": 5, \\\"longer\\\": 19, \\\"looked\\\": 116, \\\"horrified\\\": 24, \\\"examn\\\": 25, \\\"upper\\\": 4, \\\"deck\\\": 4, \\\"bed\\\": 53, \\\"slept\\\": 17, \\\"lower\\\": 8, \\\"beat\\\": 23, \\\"never\\\": 87, \\\"beaten\\\": 30, \\\"patron\\\": 5, \\\"step\\\": 11, \\\"enraged\\\": 8, \\\"flew\\\": 5, \\\"becomes\\\": 4, \\\"incensed\\\": 4, \\\"may\\\": 50, \\\"offended\\\": 25, \\\"partner\\\": 18, \\\"someone\\\": 226, \\\"boasting\\\": 3, \\\"fortune\\\": 5, \\\"telling\\\": 63, \\\"lying\\\": 25, \\\"checked\\\": 6, \\\"wardrobe\\\": 4, \\\"bemusement\\\": 1, \\\"sheer\\\": 11, \\\"bewilderment\\\": 24, \\\"shame\\\": 54, \\\"properly\\\": 6, \\\"dressed\\\": 15, \\\"loved\\\": 49, \\\"changed\\\": 14, \\\"positive\\\": 6, \\\"diificult\\\": 1, \\\"turned\\\": 71, \\\"pleasant\\\": 11, \\\"selected\\\": 42, \\\"fot\\\": 2, \\\"zambia\\\": 9, \\\"form\\\": 52, \\\"five\\\": 15, \\\"chikola\\\": 1, \\\"secondary\\\": 39, \\\"office\\\": 22, \\\"shirt\\\": 8, \\\"adored\\\": 2, \\\"returned\\\": 27, \\\"dirty\\\": 20, \\\"grease\\\": 1, \\\"moved\\\": 33, \\\"flat\\\": 32, \\\"within\\\": 20, \\\"disgust\\\": 66, \\\"bathroom\\\": 11, \\\"tap\\\": 1, \\\"drip\\\": 1, \\\"faulty\\\": 1, \\\"fawcet\\\": 1, \\\"clinical\\\": 3, \\\"hospital\\\": 72, \\\"condition\\\": 18, \\\"attended\\\": 14, \\\"held\\\": 13, \\\"wave\\\": 8, \\\"drowning\\\": 5, \\\"insider\\\": 1, \\\"taken\\\": 62, \\\"everybody\\\": 15, \\\"surprise\\\": 9, \\\"often\\\": 60, \\\"difficulty\\\": 19, \\\"better\\\": 28, \\\"justifiable\\\": 1, \\\"remember\\\": 60, \\\"incident\\\": 23, \\\"occurred\\\": 16, \\\"named\\\": 2, \\\"banda\\\": 1, \\\"grabbed\\\": 3, \\\"presence\\\": 17, \\\"threw\\\": 19, \\\"wouldnt\\\": 21, \\\"betrayed\\\": 15, \\\"obtaining\\\": 2, \\\"husband\\\": 61, \\\"pending\\\": 2, \\\"divorce\\\": 9, \\\"changing\\\": 8, \\\"behavior\\\": 16, \\\"desagreable\\\": 1, \\\"ending\\\": 3, \\\"student\\\": 114, \\\"deliberately\\\": 16, \\\"disobey\\\": 1, \\\"leader\\\": 37, \\\"stole\\\": 37, \\\"book\\\": 70, \\\"teacher\\\": 120, \\\"caught\\\": 93, \\\"rest\\\": 18, \\\"laughed\\\": 31, \\\"attempt\\\": 16, \\\"particularly\\\": 20, \\\"concerned\\\": 37, \\\"increase\\\": 4, \\\"involving\\\": 1, \\\"youngster\\\": 7, \\\"founder\\\": 2, \\\"regina\\\": 1, \\\"dollar\\\": 5, \\\"trusting\\\": 1, \\\"medical\\\": 28, \\\"preclinical\\\": 1, \\\"level\\\": 17, \\\"ticket\\\": 26, \\\"marathon\\\": 1, \\\"instinctive\\\": 1, \\\"revulsion\\\": 24, \\\"regulation\\\": 3, \\\"foundation\\\": 1, \\\"libertarian\\\": 1, \\\"heritage\\\": 1, \\\"give\\\": 91, \\\"rise\\\": 4, \\\"particular\\\": 31, \\\"vision\\\": 3, \\\"broadcasting\\\": 3, \\\"develop\\\": 2, \\\"leisurely\\\": 1, \\\"pace\\\": 1, \\\"trailer\\\": 2, \\\"yet\\\": 32, \\\"despite\\\": 32, \\\"dejection\\\": 8, \\\"matt\\\": 1, \\\"reminiscence\\\": 1, \\\"caused\\\": 59, \\\"pas\\\": 38, \\\"rapidly\\\": 3, \\\"third\\\": 25, \\\"highest\\\": 3, \\\"answer\\\": 53, \\\"question\\\": 67, \\\"professor\\\": 25, \\\"indicated\\\": 1, \\\"chosen\\\": 29, \\\"english\\\": 56, \\\"hank\\\": 1, \\\"thoroughly\\\": 6, \\\"disquieted\\\": 2, \\\"pub\\\": 8, \\\"group\\\": 83, \\\"stopped\\\": 33, \\\"talking\\\": 77, \\\"somebody\\\": 43, \\\"importance\\\": 3, \\\"also\\\": 121, \\\"decrease\\\": 1, \\\"culture\\\": 3, \\\"etc\\\": 33, \\\"college\\\": 44, \\\"great\\\": 76, \\\"joy\\\": 79, \\\"succeded\\\": 7, \\\"entering\\\": 5, \\\"power\\\": 18, \\\"tool\\\": 1, \\\"hip\\\": 2, \\\"gunslinger\\\": 1, \\\"style\\\": 3, \\\"british\\\": 8, \\\"gas\\\": 4, \\\"portraying\\\": 1, \\\"contented\\\": 13, \\\"family\\\": 147, \\\"enjoying\\\": 5, \\\"warm\\\": 9, \\\"glow\\\": 1, \\\"central\\\": 7, \\\"heating\\\": 1, \\\"admission\\\": 16, \\\"unfortunately\\\": 17, \\\"done\\\": 102, \\\"graduation\\\": 11, \\\"involved\\\": 42, \\\"master\\\": 11, \\\"degree\\\": 7, \\\"expected\\\": 60, \\\"saddened\\\": 9, \\\"let\\\": 60, \\\"marry\\\": 9, \\\"daughter\\\": 38, \\\"fit\\\": 9, \\\"everything\\\": 44, \\\"followed\\\": 19, \\\"insisted\\\": 8, \\\"talk\\\": 61, \\\"miffed\\\": 27, \\\"comment\\\": 17, \\\"openly\\\": 5, \\\"wondered\\\": 6, \\\"bennett\\\": 1, \\\"respect\\\": 21, \\\"furious\\\": 31, \\\"pointed\\\": 10, \\\"quietest\\\": 1, \\\"assaulted\\\": 8, \\\"threatening\\\": 7, \\\"calling\\\": 12, \\\"name\\\": 46, \\\"pushing\\\": 2, \\\"men\\\": 33, \\\"none\\\": 7, \\\"dissent\\\": 1, \\\"unfairly\\\": 10, \\\"treated\\\": 35, \\\"nationalitycolour\\\": 1, \\\"abroad\\\": 26, \\\"leaving\\\": 53, \\\"report\\\": 27, \\\"scholarship\\\": 6, \\\"primary\\\": 27, \\\"reconciled\\\": 2, \\\"doubted\\\": 3, \\\"likelihood\\\": 2, \\\"small\\\": 55, \\\"amount\\\": 15, \\\"faith\\\": 1, \\\"vindicated\\\": 1, \\\"beloved\\\": 13, \\\"uncle\\\": 37, \\\"dead\\\": 34, \\\"taking\\\": 44, \\\"theme\\\": 2, \\\"river\\\": 12, \\\"ganges\\\": 1, \\\"jordan\\\": 1, \\\"mississippi\\\": 1, \\\"clyde\\\": 1, \\\"course\\\": 56, \\\"boyne\\\": 1, \\\"weave\\\": 1, \\\"tapestry\\\": 1, \\\"evoking\\\": 1, \\\"pregiudice\\\": 1, \\\"learnt\\\": 31, \\\"influenced\\\": 2, \\\"task\\\": 16, \\\"record\\\": 11, \\\"imperfect\\\": 1, \\\"shyly\\\": 1, \\\"superstitious\\\": 1, \\\"touched\\\": 7, \\\"cold\\\": 29, \\\"cheek\\\": 7, \\\"nose\\\": 11, \\\"stiff\\\": 2, \\\"ungloved\\\": 1, \\\"finger\\\": 7, \\\"strode\\\": 2, \\\"north\\\": 4, \\\"determined\\\": 4, \\\"recovery\\\": 2, \\\"astonished\\\": 14, \\\"folly\\\": 1, \\\"elected\\\": 6, \\\"impolite\\\": 7, \\\"lunch\\\": 24, \\\"restaurant\\\": 24, \\\"extreme\\\": 6, \\\"rang\\\": 12, \\\"doorbell\\\": 2, \\\"enter\\\": 17, \\\"house\\\": 163, \\\"violence\\\": 8, \\\"mexico\\\": 1, \\\"telmex\\\": 1, \\\"telephone\\\": 14, \\\"gain\\\": 2, \\\"entry\\\": 2, \\\"american\\\": 13, \\\"marketplace\\\": 1, \\\"prize\\\": 11, \\\"running\\\": 22, \\\"competition\\\": 12, \\\"twelveth\\\": 2, \\\"surprised\\\": 12, \\\"ethiopia\\\": 3, \\\"few\\\": 1, \\\"earlier\\\": 25, \\\"thrown\\\": 11, \\\"food\\\": 43, \\\"nervous\\\": 46, \\\"representation\\\": 1, \\\"matter\\\": 29, \\\"aware\\\": 13, \\\"disquiet\\\": 31, \\\"hon\\\": 3, \\\"gentleman\\\": 6, \\\"described\\\": 18, \\\"sleep\\\": 38, \\\"baby\\\": 31, \\\"opposum\\\": 1, \\\"road\\\": 64, \\\"took\\\": 119, \\\"forcefed\\\": 1, \\\"carried\\\": 13, \\\"fur\\\": 3, \\\"pouch\\\": 1, \\\"jersey\\\": 2, \\\"vet\\\": 5, \\\"disease\\\": 14, \\\"woke\\\": 26, \\\"heap\\\": 2, \\\"certificate\\\": 16, \\\"reached\\\": 14, \\\"fourth\\\": 6, \\\"fifth\\\": 4, \\\"difficult\\\": 39, \\\"walk\\\": 29, \\\"move\\\": 22, \\\"manage\\\": 4, \\\"idea\\\": 21, \\\"stay\\\": 42, \\\"nominated\\\": 1, \\\"officer\\\": 13, \\\"cadet\\\": 1, \\\"armed\\\": 4, \\\"force\\\": 11, \\\"cancelled\\\": 10, \\\"list\\\": 23, \\\"nominee\\\": 1, \\\"sent\\\": 28, \\\"kenya\\\": 2, \\\"training\\\": 16, \\\"cleaned\\\": 5, \\\"tidy\\\": 2, \\\"cousin\\\": 38, \\\"muddy\\\": 1, \\\"pot\\\": 6, \\\"mess\\\": 14, \\\"whole\\\": 53, \\\"ludicrous\\\": 1, \\\"briant\\\": 1, \\\"raised\\\": 12, \\\"eyebrow\\\": 2, \\\"excitement\\\": 48, \\\"ramble\\\": 1, \\\"trossachs\\\": 1, \\\"territory\\\": 2, \\\"unesthetic\\\": 1, \\\"sight\\\": 14, \\\"interhouse\\\": 1, \\\"volleyball\\\": 1, \\\"luapula\\\": 1, \\\"youngest\\\": 3, \\\"member\\\": 45, \\\"scored\\\": 6, \\\"winning\\\": 23, \\\"using\\\": 25, \\\"jumped\\\": 10, \\\"fell\\\": 76, \\\"pickpocket\\\": 2, \\\"robbed\\\": 7, \\\"k20\\\": 2, \\\"buying\\\": 6, \\\"bathing\\\": 4, \\\"soap\\\": 3, \\\"mention\\\": 8, \\\"peeved\\\": 16, \\\"living\\\": 31, \\\"planet\\\": 1, \\\"reaching\\\": 3, \\\"environmental\\\": 2, \\\"destruction\\\": 2, \\\"evening\\\": 64, \\\"fearful\\\": 7, \\\"story\\\": 42, \\\"seriously\\\": 20, \\\"obscene\\\": 4, \\\"phone\\\": 32, \\\"soppy\\\": 1, \\\"poem\\\": 6, \\\"written\\\": 21, \\\"every\\\": 49, \\\"teasing\\\": 6, \\\"store\\\": 9, \\\"safety\\\": 7, \\\"dismayed\\\": 7, \\\"frustrated\\\": 4, \\\"journal\\\": 5, \\\"staff\\\": 14, \\\"inappropriate\\\": 4, \\\"jewellery\\\": 1, \\\"risk\\\": 9, \\\"hair\\\": 13, \\\"kept\\\": 41, \\\"hat\\\": 1, \\\"drunk\\\": 97, \\\"knock\\\": 4, \\\"big\\\": 47, \\\"split\\\": 7, \\\"delighted\\\": 51, \\\"grin\\\": 3, \\\"msc\\\": 10, \\\"bsc\\\": 6, \\\"bombay\\\": 8, \\\"offer\\\": 11, \\\"wondering\\\": 5, \\\"succeed\\\": 16, \\\"killed\\\": 29, \\\"falling\\\": 14, \\\"object\\\": 10, \\\"waiter\\\": 2, \\\"bearing\\\": 2, \\\"anxious\\\": 45, \\\"forgot\\\": 30, \\\"birthday\\\": 47, \\\"behaved\\\": 27, \\\"filing\\\": 2, \\\"pressure\\\": 8, \\\"buy\\\": 34, \\\"coin\\\": 13, \\\"competion\\\": 1, \\\"anything\\\": 56, \\\"prospect\\\": 16, \\\"stood\\\": 18, \\\"finding\\\": 54, \\\"deserve\\\": 7, \\\"summer\\\": 49, \\\"responsible\\\": 29, \\\"various\\\": 7, \\\"order\\\": 31, \\\"ordered\\\": 6, \\\"seasonal\\\": 1, \\\"merchandise\\\": 1, \\\"autumn\\\": 9, \\\"partly\\\": 11, \\\"shone\\\": 2, \\\"eye\\\": 78, \\\"showed\\\": 27, \\\"sketch\\\": 3, \\\"shouting\\\": 9, \\\"junior\\\": 10, \\\"fire\\\": 21, \\\"twelve\\\": 8, \\\"babysitting\\\": 4, \\\"act\\\": 28, \\\"responsibly\\\": 1, \\\"injured\\\": 11, \\\"chatting\\\": 6, \\\"arrested\\\": 5, \\\"police\\\": 41, \\\"railway\\\": 10, \\\"beer\\\": 14, \\\"son\\\": 44, \\\"diagnosed\\\": 4, \\\"cerebral\\\": 5, \\\"palsy\\\": 1, \\\"age\\\": 38, \\\"endure\\\": 1, \\\"labelling\\\": 1, \\\"stigma\\\": 1, \\\"discrimination\\\": 2, \\\"relatively\\\": 7, \\\"mild\\\": 6, \\\"sarah\\\": 2, \\\"stop\\\": 41, \\\"feeling\\\": 200, \\\"revelation\\\": 3, \\\"interest\\\": 24, \\\"growing\\\": 9, \\\"become\\\": 37, \\\"jane\\\": 5, \\\"health\\\": 21, \\\"expectant\\\": 2, \\\"guilt\\\": 51, \\\"ever\\\": 26, \\\"began\\\": 72, \\\"sex\\\": 16, \\\"along\\\": 35, \\\"party\\\": 88, \\\"invited\\\": 23, \\\"exboyfriend\\\": 11, \\\"dorm\\\": 4, \\\"jealous\\\": 7, \\\"argument\\\": 40, \\\"broke\\\": 67, \\\"negotiating\\\": 1, \\\"easily\\\": 11, \\\"suddenly\\\": 95, \\\"declared\\\": 3, \\\"position\\\": 16, \\\"moreover\\\": 7, \\\"attacked\\\": 15, \\\"strongly\\\": 6, \\\"opinion\\\": 24, \\\"personally\\\": 5, \\\"gear\\\": 3, \\\"defecated\\\": 2, \\\"pant\\\": 5, \\\"graf\\\": 1, \\\"unite\\\": 2, \\\"memorial\\\": 1, \\\"meal\\\": 12, \\\"drink\\\": 24, \\\"easing\\\": 1, \\\"grief\\\": 42, \\\"recreating\\\": 1, \\\"intimacy\\\": 1, \\\"transiently\\\": 1, \\\"ruptured\\\": 1, \\\"perhaps\\\": 19, \\\"mural\\\": 1, \\\"shamelessly\\\": 1, \\\"bright\\\": 6, \\\"upon\\\": 13, \\\"wall\\\": 13, \\\"spilt\\\": 1, \\\"restless\\\": 3, \\\"assortment\\\": 1, \\\"stage\\\": 12, \\\"agitated\\\": 20, \\\"attend\\\": 16, \\\"meeting\\\": 55, \\\"promised\\\": 68, \\\"pick\\\": 13, \\\"turn\\\": 43, \\\"organized\\\": 3, \\\"picnic\\\": 12, \\\"november\\\": 2, \\\"representative\\\": 3, \\\"organizor\\\": 1, \\\"postponed\\\": 3, \\\"initially\\\": 5, \\\"ponder\\\": 1, \\\"decision\\\": 22, \\\"signed\\\": 8, \\\"everytime\\\": 3, \\\"apologetic\\\": 2, \\\"begining\\\": 4, \\\"irresponsible\\\": 6, \\\"promising\\\": 5, \\\"mind\\\": 32, \\\"depressed\\\": 54, \\\"care\\\": 53, \\\"livid\\\": 19, \\\"rage\\\": 5, \\\"grab\\\": 4, \\\"camera\\\": 3, \\\"rip\\\": 2, \\\"tearing\\\": 3, \\\"shred\\\": 1, \\\"throwing\\\": 6, \\\"drawn\\\": 5, \\\"statement\\\": 10, \\\"infringement\\\": 1, \\\"traffic\\\": 15, \\\"ordinance\\\": 1, \\\"innocent\\\": 4, \\\"please\\\": 7, \\\"dismay\\\": 46, \\\"proford\\\": 1, \\\"lobby\\\": 2, \\\"colour\\\": 8, \\\"judgement\\\": 3, \\\"virtual\\\": 1, \\\"outlawing\\\": 1, \\\"ect\\\": 1, \\\"state\\\": 34, \\\"usa\\\": 7, \\\"deprived\\\": 2, \\\"suicidal\\\": 1, \\\"patient\\\": 32, \\\"extremely\\\": 21, \\\"effective\\\": 2, \\\"sometimes\\\": 39, \\\"lifesaving\\\": 5, \\\"treatment\\\": 17, \\\"bewildered\\\": 23, \\\"firmly\\\": 2, \\\"turning\\\": 8, \\\"launch\\\": 1, \\\"thief\\\": 17, \\\"neighbour\\\": 36, \\\"gunshot\\\": 1, \\\"village\\\": 22, \\\"distance\\\": 14, \\\"fom\\\": 1, \\\"arrive\\\": 6, \\\"impatient\\\": 2, \\\"skiing\\\": 7, \\\"train\\\": 35, \\\"loudly\\\": 8, \\\"attracting\\\": 2, \\\"everybodys\\\": 2, \\\"attention\\\": 35, \\\"worst\\\": 13, \\\"inconceivable\\\": 1, \\\"agree\\\": 9, \\\"responded\\\": 3, \\\"howard\\\": 1, \\\"waving\\\": 1, \\\"wellmanicured\\\": 1, \\\"hand\\\": 58, \\\"plump\\\": 2, \\\"pink\\\": 6, \\\"embarrassment\\\": 20, \\\"directness\\\": 1, \\\"newman\\\": 1, \\\"lissa\\\": 3, \\\"gazed\\\": 8, \\\"vexed\\\": 8, \\\"expression\\\": 35, \\\"quell\\\": 2, \\\"pulled\\\": 10, \\\"lip\\\": 8, \\\"coffee\\\": 17, \\\"cafe\\\": 3, \\\"scrubber\\\": 1, \\\"upstairs\\\": 1, \\\"photographed\\\": 1, \\\"nigel\\\": 3, \\\"lawson\\\": 2, \\\"drowned\\\": 8, \\\"goalpost\\\": 1, \\\"football\\\": 41, \\\"banned\\\": 2, \\\"owner\\\": 13, \\\"react\\\": 5, \\\"prophet\\\": 1, \\\"shut\\\": 6, \\\"driver\\\": 47, \\\"jammed\\\": 1, \\\"muzzle\\\": 1, \\\"gun\\\": 7, \\\"neck\\\": 6, \\\"shouted\\\": 21, \\\"quarrelled\\\": 13, \\\"behaviour\\\": 44, \\\"outward\\\": 2, \\\"factor\\\": 3, \\\"lecture\\\": 77, \\\"temper\\\": 16, \\\"upset\\\": 16, \\\"modigliani\\\": 8, \\\"plagued\\\": 1, \\\"model\\\": 3, \\\"tension\\\": 6, \\\"price\\\": 10, \\\"charged\\\": 5, \\\"tai\\\": 1, \\\"cycle\\\": 2, \\\"pectoral\\\": 1, \\\"girdle\\\": 1, \\\"listened\\\": 8, \\\"sit\\\": 14, \\\"public\\\": 51, \\\"spend\\\": 12, \\\"wet\\\": 13, \\\"previous\\\": 9, \\\"cancer\\\": 27, \\\"illness\\\": 27, \\\"sun\\\": 8, \\\"rose\\\": 11, \\\"aunt\\\": 26, \\\"offered\\\": 12, \\\"declined\\\": 3, \\\"crashed\\\": 8, \\\"mansell\\\": 1, \\\"admitted\\\": 35, \\\"scene\\\": 24, \\\"avoid\\\": 13, \\\"tempted\\\": 2, \\\"trouble\\\": 17, \\\"beyond\\\": 7, \\\"approached\\\": 14, \\\"visualised\\\": 1, \\\"bookshelf\\\": 1, \\\"manual\\\": 2, \\\"bmw\\\": 1, \\\"hint\\\": 4, \\\"elation\\\": 18, \\\"intercept\\\": 1, \\\"overweight\\\": 1, \\\"acquaintance\\\": 30, \\\"habit\\\": 9, \\\"scar\\\": 1, \\\"pregnancy\\\": 5, \\\"dog\\\": 85, \\\"badly\\\": 51, \\\"attending\\\": 12, \\\"sick\\\": 35, \\\"need\\\": 29, \\\"mental\\\": 9, \\\"return\\\": 21, \\\"query\\\": 1, \\\"sickness\\\": 1, \\\"easier\\\": 1, \\\"rather\\\": 59, \\\"confide\\\": 1, \\\"personal\\\": 30, \\\"slippery\\\": 3, \\\"preferring\\\": 2, \\\"lesson\\\": 18, \\\"reported\\\": 10, \\\"pretended\\\": 13, \\\"luck\\\": 6, \\\"examined\\\": 3, \\\"naughty\\\": 5, \\\"lead\\\": 9, \\\"elder\\\": 25, \\\"married\\\": 23, \\\"abdomen\\\": 1, \\\"suprise\\\": 1, \\\"social\\\": 26, \\\"situation\\\": 94, \\\"advance\\\": 10, \\\"troubled\\\": 5, \\\"financially\\\": 3, \\\"parttime\\\": 3, \\\"shopassistant\\\": 3, \\\"customer\\\": 6, \\\"spoke\\\": 23, \\\"indian\\\": 5, \\\"horrible\\\": 5, \\\"meet\\\": 51, \\\"eager\\\": 5, \\\"ready\\\": 12, \\\"finishing\\\": 4, \\\"duty\\\": 10, \\\"ghost\\\": 12, \\\"tentative\\\": 1, \\\"tone\\\": 9, \\\"slowly\\\": 12, \\\"strain\\\": 2, \\\"communicate\\\": 4, \\\"despondent\\\": 24, \\\"jinny\\\": 1, \\\"startled\\\": 25, \\\"nearly\\\": 35, \\\"kicked\\\": 13, \\\"bucket\\\": 3, \\\"happened\\\": 96, \\\"check\\\": 2, \\\"fail\\\": 16, \\\"clear\\\": 14, \\\"40th\\\": 1, \\\"incommunicado\\\": 1, \\\"mini\\\": 1, \\\"breakdown\\\": 2, \\\"believe\\\": 21, \\\"eight\\\": 15, \\\"niece\\\": 9, \\\"schoolar\\\": 1, \\\"explain\\\": 13, \\\"contest\\\": 5, \\\"proposed\\\": 10, \\\"band\\\": 10, \\\"chyne\\\": 1, \\\"greet\\\": 3, \\\"hall\\\": 26, \\\"waiting\\\": 41, \\\"ten\\\": 17, \\\"excited\\\": 51, \\\"tear\\\": 16, \\\"freely\\\": 2, \\\"sincere\\\": 5, \\\"kitchen\\\": 17, \\\"phoebe\\\": 2, \\\"scrawled\\\": 1, \\\"memo\\\": 1, \\\"truth\\\": 19, \\\"smoke\\\": 8, \\\"cigarette\\\": 10, \\\"totally\\\": 25, \\\"desolate\\\": 13, \\\"finished\\\": 36, \\\"desk\\\": 8, \\\"deep\\\": 36, \\\"end\\\": 57, \\\"eleventh\\\": 2, \\\"eve\\\": 15, \\\"19831984\\\": 2, \\\"kissed\\\": 6, \\\"borrow\\\": 3, \\\"note\\\": 24, \\\"wedding\\\": 25, \\\"anne\\\": 8, \\\"downhearted\\\": 4, \\\"secrecy\\\": 1, \\\"john\\\": 16, \\\"false\\\": 13, \\\"stolen\\\": 34, \\\"demanded\\\": 4, \\\"travel\\\": 12, \\\"alan\\\": 1, \\\"hickman\\\": 1, \\\"derbyshire\\\": 1, \\\"worried\\\": 27, \\\"advice\\\": 10, \\\"receiving\\\": 13, \\\"pension\\\": 3, \\\"transfer\\\": 4, \\\"realised\\\": 15, \\\"expert\\\": 3, \\\"consulted\\\": 2, \\\"recommended\\\": 1, \\\"action\\\": 21, \\\"calculation\\\": 1, \\\"determine\\\": 1, \\\"lose\\\": 16, \\\"political\\\": 10, \\\"cat\\\": 27, \\\"painfully\\\": 1, \\\"whisper\\\": 2, \\\"game\\\": 36, \\\"interview\\\": 16, \\\"domestic\\\": 3, \\\"helper\\\": 2, \\\"remark\\\": 21, \\\"outset\\\": 2, \\\"commentator\\\": 3, \\\"evoked\\\": 3, \\\"2130\\\": 1, \\\"statistic\\\": 3, \\\"unexpected\\\": 18, \\\"realize\\\": 12, \\\"surpass\\\": 1, \\\"ability\\\": 10, \\\"lugubrious\\\": 6, \\\"publican\\\": 1, \\\"repel\\\": 1, \\\"stranger\\\": 19, \\\"employed\\\": 4, \\\"impressive\\\": 2, \\\"armoury\\\": 1, \\\"taciturnity\\\": 1, \\\"malevolent\\\": 1, \\\"glance\\\": 13, \\\"poor\\\": 26, \\\"refer\\\": 2, \\\"deeply\\\": 16, \\\"foolishness\\\": 1, \\\"dad\\\": 17, \\\"saturday\\\": 13, \\\"inconsolable\\\": 11, \\\"mistake\\\": 24, \\\"disclosed\\\": 4, \\\"take\\\": 132, \\\"examine\\\": 2, \\\"marriage\\\": 9, \\\"crisis\\\": 6, \\\"boredom\\\": 1, \\\"ceremony\\\": 7, \\\"instance\\\": 10, \\\"steal\\\": 3, \\\"unwarranted\\\": 3, \\\"imro\\\": 1, \\\"might\\\": 40, \\\"similar\\\": 10, \\\"undetected\\\": 1, \\\"shenanigan\\\": 1, \\\"occupational\\\": 1, \\\"scheme\\\": 5, \\\"waking\\\": 3, \\\"campus\\\": 11, \\\"squirrel\\\": 2, \\\"sound\\\": 20, \\\"trivial\\\": 5, \\\"effect\\\": 10, \\\"hate\\\": 12, \\\"body\\\": 39, \\\"extent\\\": 7, \\\"naked\\\": 8, \\\"spite\\\": 7, \\\"considers\\\": 1, \\\"beginning\\\": 10, \\\"bonding\\\": 1, \\\"illustrated\\\": 1, \\\"privately\\\": 3, \\\"anybody\\\": 10, \\\"highly\\\": 10, \\\"enthusiastic\\\": 3, \\\"studentlike\\\": 1, \\\"glad\\\": 23, \\\"pleased\\\": 63, \\\"rack\\\": 1, \\\"beating\\\": 16, \\\"rug\\\": 1, \\\"yard\\\": 9, \\\"pinched\\\": 2, \\\"contacted\\\": 5, \\\"nickname\\\": 8, \\\"lecturer\\\": 18, \\\"second\\\": 47, \\\"semester\\\": 9, \\\"happens\\\": 9, \\\"keep\\\": 35, \\\"silence\\\": 11, \\\"chest\\\": 2, \\\"rising\\\": 3, \\\"agitation\\\": 2, \\\"benidorm\\\": 1, \\\"otherwise\\\": 5, \\\"afford\\\": 1, \\\"limit\\\": 1, \\\"damage\\\": 12, \\\"control\\\": 20, \\\"pretend\\\": 3, \\\"bus\\\": 99, \\\"forgotten\\\": 19, \\\"chatterton\\\": 1, \\\"unduly\\\": 2, \\\"unable\\\": 23, \\\"visit\\\": 53, \\\"wished\\\": 9, \\\"terrible\\\": 28, \\\"imp\\\": 1, \\\"blustered\\\": 1, \\\"overnight\\\": 5, \\\"confidence\\\": 12, \\\"selfesteem\\\": 1, \\\"worthwhile\\\": 2, \\\"constructive\\\": 1, \\\"establish\\\": 2, \\\"firm\\\": 3, \\\"expelled\\\": 5, \\\"quarelled\\\": 6, \\\"boarding\\\": 11, \\\"needed\\\": 41, \\\"joan\\\": 4, \\\"skill\\\": 2, \\\"completely\\\": 24, \\\"nonplussed\\\": 6, \\\"richard\\\": 5, \\\"referring\\\": 1, \\\"posed\\\": 3, \\\"unsure\\\": 1, \\\"lonely\\\": 19, \\\"appartment\\\": 7, \\\"table\\\": 26, \\\"side\\\": 49, \\\"italian\\\": 3, \\\"writer\\\": 6, \\\"primo\\\": 1, \\\"levi\\\": 1, \\\"april\\\": 2, \\\"1987\\\": 2, \\\"reader\\\": 4, \\\"vividly\\\": 2, \\\"toward\\\": 6, \\\"schoolwork\\\": 1, \\\"coplain\\\": 1, \\\"tax\\\": 6, \\\"successful\\\": 8, \\\"pictured\\\": 1, \\\"adult\\\": 5, \\\"complaining\\\": 1, \\\"ive\\\": 11, \\\"defended\\\": 2, \\\"expense\\\": 5, \\\"led\\\": 14, \\\"basketball\\\": 5, \\\"match\\\": 36, \\\"stake\\\": 2, \\\"headmistress\\\": 2, \\\"banging\\\": 1, \\\"classroom\\\": 12, \\\"unjustly\\\": 17, \\\"assessed\\\": 1, \\\"sure\\\": 27, \\\"china\\\": 30, \\\"reference\\\": 10, \\\"boat\\\": 21, \\\"sir\\\": 6, \\\"wilfrid\\\": 1, \\\"arriving\\\": 7, \\\"zealand\\\": 2, \\\"teenager\\\": 5, \\\"overseas\\\": 12, \\\"trip\\\": 37, \\\"exhilarating\\\": 1, \\\"change\\\": 34, \\\"scenery\\\": 2, \\\"writing\\\": 13, \\\"celebration\\\": 4, \\\"sexuality\\\": 3, \\\"sidur\\\": 1, \\\"neizvestny\\\": 1, \\\"stemmed\\\": 2, \\\"mischievous\\\": 2, \\\"delight\\\": 40, \\\"taunting\\\": 1, \\\"society\\\": 13, \\\"taboo\\\": 1, \\\"managed\\\": 13, \\\"consulting\\\": 3, \\\"initiative\\\": 2, \\\"carnival\\\": 4, \\\"joyful\\\": 9, \\\"intense\\\": 11, \\\"happiness\\\": 6, \\\"camping\\\": 9, \\\"couple\\\": 19, \\\"forniture\\\": 1, \\\"utensil\\\": 2, \\\"problem\\\": 60, \\\"dish\\\": 8, \\\"misunderstanding\\\": 7, \\\"abruptely\\\": 1, \\\"christian\\\": 10, \\\"bible\\\": 3, \\\"dear\\\": 14, \\\"hamster\\\": 1, \\\"hannes\\\": 1, \\\"shape\\\": 5, \\\"mercy\\\": 4, \\\"killing\\\": 5, \\\"injection\\\": 1, \\\"concentrating\\\": 3, \\\"disturbed\\\": 7, \\\"continously\\\": 7, \\\"vain\\\": 2, \\\"lately\\\": 1, \\\"folling\\\": 1, \\\"somewhat\\\": 10, \\\"tugging\\\": 1, \\\"mouth\\\": 21, \\\"alight\\\": 1, \\\"laughter\\\": 5, \\\"melt\\\": 2, \\\"crowd\\\": 16, \\\"expressed\\\": 22, \\\"attack\\\": 14, \\\"project\\\": 9, \\\"overjoyed\\\": 22, \\\"relieved\\\": 8, \\\"due\\\": 44, \\\"tired\\\": 13, \\\"engaged\\\": 3, \\\"invite\\\": 3, \\\"granted\\\": 3, \\\"appeared\\\": 27, \\\"lady\\\": 34, \\\"following\\\": 24, \\\"bahaviour\\\": 1, \\\"apologized\\\": 2, \\\"unruly\\\": 1, \\\"acutely\\\": 2, \\\"sensitized\\\": 1, \\\"noticing\\\": 6, \\\"minor\\\": 10, \\\"bodily\\\": 1, \\\"focus\\\": 3, \\\"male\\\": 19, \\\"try\\\": 30, \\\"assign\\\": 1, \\\"exclusively\\\": 1, \\\"referance\\\": 1, \\\"twin\\\": 9, \\\"suicide\\\": 12, \\\"convinced\\\": 6, \\\"someonne\\\": 1, \\\"broken\\\": 28, \\\"provide\\\": 3, \\\"backup\\\": 1, \\\"pack\\\": 3, \\\"inform\\\": 5, \\\"request\\\": 7, \\\"visiting\\\": 13, \\\"sleeping\\\": 27, \\\"pill\\\": 4, \\\"thinking\\\": 37, \\\"successive\\\": 6, \\\"election\\\": 7, \\\"governing\\\": 1, \\\"pummelled\\\": 1, \\\"electorate\\\": 1, \\\"regardless\\\": 1, \\\"created\\\": 4, \\\"bike\\\": 15, \\\"buay\\\": 1, \\\"intersection\\\": 1, \\\"neighbor\\\": 3, \\\"platform\\\": 2, \\\"remained\\\": 11, \\\"goodtimes\\\": 1, \\\"ahead\\\": 10, \\\"notice\\\": 14, \\\"subject\\\": 40, \\\"failing\\\": 13, \\\"blunt\\\": 1, \\\"relation\\\": 22, \\\"hesitant\\\": 3, \\\"emotionally\\\": 10, \\\"mountain\\\": 11, \\\"darker\\\": 3, \\\"checker\\\": 1, \\\"produce\\\": 2, \\\"aggressive\\\": 7, \\\"abusing\\\": 5, \\\"authority\\\": 18, \\\"tent\\\": 4, \\\"teased\\\": 3, \\\"hindered\\\": 2, \\\"gigantic\\\": 1, \\\"spider\\\": 9, \\\"climbed\\\": 10, \\\"spent\\\": 37, \\\"disillusioning\\\": 1, \\\"shabby\\\": 2, \\\"immoral\\\": 5, \\\"noon\\\": 2, \\\"actually\\\": 29, \\\"sorted\\\": 1, \\\"hired\\\": 3, \\\"asleep\\\": 9, \\\"mcleish\\\": 2, \\\"amused\\\": 19, \\\"bruce\\\": 1, \\\"davidson\\\": 1, \\\"hopeful\\\": 1, \\\"proprietorial\\\": 1, \\\"air\\\": 13, \\\"driving\\\": 40, \\\"handled\\\": 6, \\\"counted\\\": 2, \\\"mainstay\\\": 1, \\\"hardly\\\": 18, \\\"cumulated\\\": 1, \\\"event\\\": 40, \\\"deed\\\": 6, \\\"happen\\\": 19, \\\"london\\\": 17, \\\"cllr\\\": 1, \\\"cooper\\\": 2, \\\"empty\\\": 7, \\\"taxi\\\": 5, \\\"cab\\\": 2, \\\"invitation\\\": 11, \\\"past\\\": 26, \\\"johnny\\\": 1, \\\"bryan\\\": 1, \\\"truly\\\": 5, \\\"news\\\": 42, \\\"quick\\\": 8, \\\"sign\\\": 10, \\\"register\\\": 2, \\\"escape\\\": 6, \\\"puzzlement\\\": 12, \\\"employee\\\": 3, \\\"1979\\\": 1, \\\"secretary\\\": 7, \\\"bos\\\": 19, \\\"exact\\\": 3, \\\"address\\\": 3, \\\"vicar\\\": 1, \\\"church\\\": 18, \\\"pew\\\": 1, \\\"choir\\\": 2, \\\"shook\\\": 9, \\\"informal\\\": 4, \\\"greeting\\\": 2, \\\"wait\\\": 17, \\\"maria\\\": 5, \\\"convent\\\": 2, \\\"remain\\\": 7, \\\"nun\\\": 1, \\\"finally\\\": 42, \\\"confirmed\\\": 2, \\\"official\\\": 8, \\\"clerk\\\": 3, \\\"brought\\\": 24, \\\"unofficially\\\": 2, \\\"expecting\\\": 6, \\\"confirmation\\\": 1, \\\"allowed\\\": 14, \\\"legitimately\\\": 1, \\\"queensland\\\": 1, \\\"chess\\\": 2, \\\"championship\\\": 11, \\\"robyn\\\": 3, \\\"outrage\\\": 2, \\\"grandmother\\\": 57, \\\"ignored\\\": 12, \\\"belief\\\": 7, \\\"principle\\\": 3, \\\"whimsy\\\": 1, \\\"cross\\\": 25, \\\"stupid\\\": 18, \\\"lack\\\": 29, \\\"communication\\\": 5, \\\"unavailability\\\": 1, \\\"nurse\\\": 9, \\\"constant\\\": 4, \\\"recounting\\\": 1, \\\"tale\\\": 3, \\\"embroidered\\\": 1, \\\"describing\\\": 5, \\\"missing\\\": 9, \\\"gripped\\\": 3, \\\"apron\\\": 2, \\\"teeth\\\": 7, \\\"grant\\\": 6, \\\"employer\\\": 7, \\\"whilst\\\": 4, \\\"discontinued\\\": 1, \\\"withdrew\\\": 3, \\\"accomodation\\\": 2, \\\"alison\\\": 1, \\\"shown\\\": 16, \\\"respectable\\\": 1, \\\"discovering\\\": 4, \\\"prove\\\": 3, \\\"apparently\\\": 6, \\\"skipper\\\": 2, \\\"landed\\\": 3, \\\"enormous\\\": 5, \\\"buck\\\": 2, \\\"twist\\\": 2, \\\"department\\\": 6, \\\"dentist\\\": 4, \\\"changez\\\": 1, \\\"reclined\\\": 1, \\\"morosely\\\": 1, \\\"guest\\\": 9, \\\"filled\\\": 18, \\\"cultivated\\\": 2, \\\"proposal\\\": 9, \\\"negatively\\\": 3, \\\"agreeing\\\": 2, \\\"likewise\\\": 1, \\\"nonpresent\\\": 1, \\\"deal\\\": 6, \\\"selfpity\\\": 1, \\\"enjoyment\\\": 1, \\\"everyday\\\": 3, \\\"bookreport\\\": 1, \\\"handed\\\": 8, \\\"purse\\\": 14, \\\"belonged\\\": 9, \\\"loud\\\": 11, \\\"spitting\\\": 4, \\\"spit\\\": 7, \\\"bring\\\": 12, \\\"germ\\\": 1, \\\"continue\\\": 9, \\\"approved\\\": 5, \\\"gleeful\\\": 7, \\\"opposition\\\": 4, \\\"tory\\\": 7, \\\"eurosceptics\\\": 1, \\\"handling\\\": 3, \\\"maastricht\\\": 1, \\\"descended\\\": 1, \\\"shamble\\\": 1, \\\"irish\\\": 6, \\\"continued\\\": 13, \\\"failure\\\": 16, \\\"ensure\\\": 3, \\\"ruc\\\": 1, \\\"accompanies\\\": 1, \\\"udr\\\": 1, \\\"operation\\\": 27, \\\"deceived\\\": 10, \\\"cottage\\\": 3, \\\"woken\\\": 3, \\\"rustling\\\": 3, \\\"lend\\\": 3, \\\"homework\\\": 28, \\\"torturing\\\": 4, \\\"prisoner\\\": 4, \\\"india\\\": 8, \\\"indira\\\": 1, \\\"ghandi\\\": 1, \\\"nijmegen\\\": 4, \\\"cardiac\\\": 2, \\\"compliants\\\": 1, \\\"moving\\\": 18, \\\"dreamed\\\": 4, \\\"succeeding\\\": 2, \\\"helping\\\": 10, \\\"gossiping\\\": 2, \\\"asian\\\": 10, \\\"olympic\\\": 8, \\\"singinglesson\\\": 1, \\\"exercise\\\": 4, \\\"singing\\\": 7, \\\"scale\\\": 3, \\\"satisfied\\\": 7, \\\"philippa\\\": 1, \\\"benefit\\\": 3, \\\"king\\\": 7, \\\"brings\\\": 5, \\\"moped\\\": 2, \\\"tripped\\\": 5, \\\"dropped\\\": 16, \\\"phantasy\\\": 1, \\\"severe\\\": 6, \\\"headbanging\\\": 1, \\\"remembers\\\": 3, \\\"anguish\\\": 33, \\\"disapproval\\\": 1, \\\"comforting\\\": 2, \\\"security\\\": 12, \\\"guardian\\\": 6, \\\"zambezi\\\": 1, \\\"agreed\\\": 18, \\\"carry\\\": 11, \\\"condom\\\": 1, \\\"half\\\": 33, \\\"misdemeanour\\\": 1, \\\"unkind\\\": 2, \\\"ethnicity\\\": 1, \\\"realizing\\\": 11, \\\"recent\\\": 13, \\\"lightning\\\": 2, \\\"storm\\\": 9, \\\"bolt\\\": 1, \\\"hitting\\\": 6, \\\"mile\\\": 6, \\\"struck\\\": 6, \\\"hoped\\\": 10, \\\"poverty\\\": 6, \\\"countryside\\\": 6, \\\"flet\\\": 1, \\\"shameful\\\": 6, \\\"cooked\\\": 2, \\\"nsima\\\": 1, \\\"full\\\": 33, \\\"lamp\\\": 4, \\\"henry\\\": 5, \\\"tyler\\\": 1, \\\"afterward\\\": 1, \\\"unwell\\\": 3, \\\"speech\\\": 10, \\\"glum\\\": 9, \\\"sufficient\\\": 1, \\\"quarreling\\\": 5, \\\"hanged\\\": 1, \\\"garden\\\": 10, \\\"unreal\\\": 2, \\\"figure\\\": 10, \\\"formed\\\": 3, \\\"shadow\\\": 3, \\\"chip\\\": 2, \\\"torture\\\": 5, \\\"female\\\": 14, \\\"chatted\\\": 3, \\\"cracked\\\": 1, \\\"cause\\\": 17, \\\"impression\\\": 10, \\\"stayed\\\": 40, \\\"brittain\\\": 1, \\\"murderer\\\": 2, \\\"free\\\": 14, \\\"diarrhoea\\\": 1, \\\"pile\\\": 1, \\\"smell\\\": 14, \\\"choking\\\": 2, \\\"landlord\\\": 7, \\\"apartment\\\": 8, \\\"block\\\": 6, \\\"property\\\": 9, \\\"tenant\\\": 2, \\\"knife\\\": 9, \\\"selling\\\": 3, \\\"city\\\": 25, \\\"fan\\\": 10, \\\"clash\\\": 1, \\\"bull\\\": 4, \\\"steve\\\": 3, \\\"walsh\\\": 1, \\\"sending\\\": 3, \\\"defeat\\\": 5, \\\"molineux\\\": 1, \\\"washing\\\": 6, \\\"lane\\\": 4, \\\"susan\\\": 3, \\\"sonny\\\": 1, \\\"alarmed\\\": 17, \\\"deathly\\\": 2, \\\"pallor\\\": 1, \\\"halfsister\\\": 1, \\\"trap\\\": 1, \\\"driven\\\": 4, \\\"furiously\\\": 3, \\\"inadvertantly\\\": 3, \\\"mum\\\": 20, \\\"teling\\\": 1, \\\"graduate\\\": 4, \\\"arranged\\\": 17, \\\"gather\\\": 2, \\\"pay\\\": 37, \\\"grimace\\\": 1, \\\"donal\\\": 1, \\\"gloomily\\\": 1, \\\"exactly\\\": 8, \\\"explanation\\\": 13, \\\"janet\\\": 2, \\\"barron\\\": 1, \\\"praise\\\": 1, \\\"ted\\\": 1, \\\"walker\\\": 1, \\\"1976\\\": 1, \\\"soweto\\\": 1, \\\"uprising\\\": 1, \\\"racist\\\": 6, \\\"gout\\\": 1, \\\"reaction\\\": 19, \\\"demand\\\": 6, \\\"educational\\\": 1, \\\"system\\\": 9, \\\"sounded\\\": 11, \\\"disappointed\\\": 24, \\\"david\\\": 7, \\\"suppressing\\\": 2, \\\"rush\\\": 3, \\\"farmer\\\": 4, \\\"cart\\\": 1, \\\"katz\\\": 1, \\\"lamented\\\": 1, \\\"woebegone\\\": 7, \\\"countenance\\\": 1, \\\"matching\\\": 1, \\\"sorry\\\": 15, \\\"carnaval\\\": 4, \\\"flirt\\\": 2, \\\"introduced\\\": 8, \\\"sum\\\": 3, \\\"pleasure\\\": 9, \\\"gourmet\\\": 1, \\\"appreciation\\\": 2, \\\"delicacy\\\": 1, \\\"whereas\\\": 3, \\\"readily\\\": 3, \\\"settle\\\": 4, \\\"simpler\\\": 1, \\\"diet\\\": 3, \\\"example\\\": 22, \\\"live\\\": 45, \\\"sofia\\\": 7, \\\"deceives\\\": 2, \\\"conceal\\\": 8, \\\"skilfully\\\": 1, \\\"offends\\\": 1, \\\"cook\\\": 12, \\\"oclock\\\": 14, \\\"burglar\\\": 2, \\\"raided\\\": 1, \\\"must\\\": 43, \\\"purloin\\\": 1, \\\"copy\\\": 4, \\\"key\\\": 19, \\\"obviously\\\": 17, \\\"scouring\\\": 1, \\\"communicated\\\": 3, \\\"unwillingness\\\": 3, \\\"submitted\\\": 1, \\\"function\\\": 6, \\\"celebrate\\\": 1, \\\"known\\\": 19, \\\"diana\\\": 2, \\\"criticism\\\": 9, \\\"avidly\\\": 1, \\\"express\\\": 13, \\\"correctly\\\": 1, \\\"distortion\\\": 1, \\\"bringing\\\": 5, \\\"negative\\\": 28, \\\"distorted\\\": 1, \\\"serious\\\": 21, \\\"drug\\\": 12, \\\"caretaker\\\": 1, \\\"preferred\\\": 6, \\\"account\\\": 12, \\\"personnel\\\": 2, \\\"dotty\\\": 1, \\\"flushed\\\": 7, \\\"sistem\\\": 1, \\\"effort\\\": 18, \\\"corresponded\\\": 1, \\\"misunderstood\\\": 11, \\\"quarrel\\\": 31, \\\"lifepartner\\\": 1, \\\"shelf\\\": 1, \\\"since\\\": 37, \\\"dining\\\": 15, \\\"rat\\\": 7, \\\"understood\\\": 24, \\\"james\\\": 3, \\\"despair\\\": 23, \\\"enormity\\\": 2, \\\"ruin\\\": 2, \\\"loss\\\": 29, \\\"edward\\\": 5, \\\"meaning\\\": 6, \\\"househunting\\\": 1, \\\"heaped\\\": 1, \\\"floot\\\": 1, \\\"20th\\\": 2, \\\"summon\\\": 1, \\\"court\\\": 21, \\\"28th\\\": 2, \\\"1985\\\": 4, \\\"impregnanting\\\": 2, \\\"standing\\\": 21, \\\"embarassed\\\": 3, \\\"formal\\\": 3, \\\"approach\\\": 4, \\\"principal\\\": 3, \\\"follow\\\": 9, \\\"suggested\\\": 7, \\\"roundabout\\\": 1, \\\"true\\\": 17, \\\"unjustified\\\": 4, \\\"anyway\\\": 12, \\\"transplant\\\": 1, \\\"donor\\\": 1, \\\"paula\\\": 2, \\\"moss\\\": 4, \\\"england\\\": 18, \\\"missionary\\\": 1, \\\"fumbling\\\": 2, \\\"rich\\\": 5, \\\"delicate\\\": 3, \\\"language\\\": 26, \\\"experience\\\": 33, \\\"seeing\\\": 47, \\\"svres\\\": 1, \\\"vase\\\": 1, \\\"chimpanzee\\\": 1, \\\"overt\\\": 1, \\\"unfairness\\\": 1, \\\"manipulation\\\": 2, \\\"consequence\\\": 17, \\\"magazine\\\": 10, \\\"borrowed\\\": 21, \\\"drawer\\\": 8, \\\"lock\\\": 3, \\\"land\\\": 7, \\\"fall\\\": 15, \\\"conference\\\": 10, \\\"royal\\\": 3, \\\"geographical\\\": 2, \\\"95day\\\": 1, \\\"trek\\\": 1, \\\"smelling\\\": 6, \\\"cucumber\\\": 1, \\\"unpleasant\\\": 9, \\\"bottom\\\": 4, \\\"bribed\\\": 3, \\\"maybe\\\": 9, \\\"paid\\\": 18, \\\"rome\\\": 1, \\\"photographer\\\": 2, \\\"pose\\\": 2, \\\"period\\\": 29, \\\"snap\\\": 2, \\\"processed\\\": 1, \\\"although\\\": 54, \\\"therefore\\\": 24, \\\"bond\\\": 2, \\\"attain\\\": 2, \\\"deserving\\\": 2, \\\"support\\\": 18, \\\"influence\\\": 7, \\\"fianct\\\": 8, \\\"spiritual\\\": 4, \\\"moral\\\": 8, \\\"struggle\\\": 4, \\\"soul\\\": 3, \\\"bumped\\\": 5, \\\"landlady\\\": 4, \\\"ramsey\\\": 2, \\\"contrast\\\": 2, \\\"rattled\\\": 3, \\\"untrustworthy\\\": 1, \\\"gambler\\\": 1, \\\"downing\\\": 1, \\\"tonsil\\\": 1, \\\"operated\\\": 5, \\\"complicated\\\": 4, \\\"forget\\\": 15, \\\"consciousness\\\": 2, \\\"sport\\\": 18, \\\"practice\\\": 8, \\\"recovered\\\": 8, \\\"tricked\\\": 2, \\\"pair\\\": 12, \\\"travelling\\\": 21, \\\"tram\\\": 9, \\\"tense\\\": 4, \\\"grew\\\": 16, \\\"reacted\\\": 17, \\\"materialize\\\": 1, \\\"culley\\\": 1, \\\"imagined\\\": 9, \\\"yorke\\\": 1, \\\"committed\\\": 14, \\\"exhilarated\\\": 5, \\\"fought\\\": 10, \\\"vertigo\\\": 1, \\\"ladder\\\": 4, \\\"painting\\\": 2, \\\"bishop\\\": 2, \\\"gray\\\": 2, \\\"disappointment\\\": 6, \\\"announcement\\\": 4, \\\"cammell\\\": 1, \\\"laird\\\": 1, \\\"closure\\\": 4, \\\"hooted\\\": 2, \\\"learning\\\": 12, \\\"drive\\\": 18, \\\"toddler\\\": 2, \\\"concentric\\\": 1, \\\"circle\\\": 3, \\\"provided\\\": 4, \\\"amusement\\\": 27, \\\"cried\\\": 17, \\\"conscience\\\": 4, \\\"returning\\\": 7, \\\"duration\\\": 2, \\\"collection\\\": 4, \\\"pornographic\\\": 9, \\\"literature\\\": 7, \\\"removed\\\": 5, \\\"existence\\\": 4, \\\"material\\\": 9, \\\"usually\\\": 25, \\\"consolation\\\": 1, \\\"ashi\\\": 1, \\\"dissatisfaction\\\": 1, \\\"unhappiness\\\": 1, \\\"fulfill\\\": 8, \\\"cant\\\": 16, \\\"ride\\\": 8, \\\"byke\\\": 1, \\\"messing\\\": 3, \\\"startwar\\\": 1, \\\"exploration\\\": 1, \\\"unfamiliar\\\": 2, \\\"environment\\\": 8, \\\"helpline\\\": 1, \\\"set\\\": 19, \\\"parting\\\": 4, \\\"sweet\\\": 9, \\\"mungo\\\": 1, \\\"elated\\\": 10, \\\"smiling\\\": 4, \\\"bound\\\": 3, \\\"washington\\\": 3, \\\"understanding\\\": 12, \\\"defence\\\": 5, \\\"policy\\\": 5, \\\"spat\\\": 4, \\\"sensed\\\": 6, \\\"arisen\\\": 2, \\\"terrific\\\": 1, \\\"leg\\\": 20, \\\"shoe\\\": 14, \\\"considerable\\\": 14, \\\"german\\\": 13, \\\"decree\\\": 1, \\\"injustice\\\": 3, \\\"denied\\\": 11, \\\"opportunity\\\": 14, \\\"impels\\\": 1, \\\"booth\\\": 3, \\\"distributing\\\": 1, \\\"chocolate\\\": 2, \\\"bar\\\": 18, \\\"auction\\\": 2, \\\"housekeeping\\\": 2, \\\"deserted\\\": 5, \\\"rob\\\": 2, \\\"dress\\\": 9, \\\"pitlatrine\\\": 1, \\\"fainted\\\": 4, \\\"barbecue\\\": 2, \\\"beach\\\": 18, \\\"fast\\\": 10, \\\"pollution\\\": 1, \\\"armor\\\": 1, \\\"race\\\": 9, \\\"starvation\\\": 2, \\\"realizes\\\": 1, \\\"mankind\\\": 2, \\\"cost\\\": 4, \\\"direction\\\": 18, \\\"friendship\\\": 14, \\\"trick\\\": 7, \\\"experiment\\\": 7, \\\"tossed\\\": 1, \\\"effigy\\\": 1, \\\"infuriated\\\": 12, \\\"slip\\\": 5, \\\"possibility\\\": 11, \\\"stuff\\\": 3, \\\"bag\\\": 16, \\\"fool\\\": 9, \\\"margin\\\": 1, \\\"plant\\\": 8, \\\"message\\\": 13, \\\"agricultural\\\": 3, \\\"institute\\\": 9, \\\"8pm\\\": 1, \\\"bicycle\\\": 13, \\\"payed\\\": 3, \\\"gushing\\\": 1, \\\"wather\\\": 1, \\\"gush\\\": 1, \\\"passing\\\": 20, \\\"discus\\\": 5, \\\"bath\\\": 10, \\\"hug\\\": 3, \\\"terribly\\\": 27, \\\"offending\\\": 2, \\\"violently\\\": 5, \\\"stair\\\": 5, \\\"tube\\\": 7, \\\"lout\\\": 2, \\\"view\\\": 21, \\\"disregarded\\\": 1, \\\"hid\\\": 9, \\\"careless\\\": 2, \\\"thoughtless\\\": 1, \\\"lazy\\\": 6, \\\"hasty\\\": 2, \\\"acquainted\\\": 2, \\\"gay\\\": 4, \\\"emptied\\\": 2, \\\"light\\\": 25, \\\"fun\\\": 11, \\\"confessed\\\": 4, \\\"guess\\\": 2, \\\"suspected\\\": 6, \\\"tennyson\\\": 1, \\\"discloses\\\": 1, \\\"setting\\\": 1, \\\"mariana\\\": 3, \\\"shakespeare\\\": 1, \\\"measure\\\": 6, \\\"dejected\\\": 9, \\\"resides\\\": 1, \\\"moated\\\": 1, \\\"grange\\\": 1, \\\"flame\\\": 3, \\\"confrontation\\\": 6, \\\"shed\\\": 6, \\\"engagement\\\": 5, \\\"tonight\\\": 5, \\\"loneliness\\\": 5, \\\"suffer\\\": 10, \\\"organizer\\\": 1, \\\"intruder\\\": 1, \\\"camp\\\": 16, \\\"chased\\\": 10, \\\"torch\\\": 3, \\\"mechanism\\\": 1, \\\"anyone\\\": 20, \\\"neglected\\\": 6, \\\"unjust\\\": 12, \\\"entered\\\": 35, \\\"army\\\": 19, \\\"convoked\\\": 2, \\\"fated\\\": 1, \\\"phrase\\\": 2, \\\"coped\\\": 2, \\\"save\\\": 6, \\\"solvent\\\": 1, \\\"abuse\\\": 4, \\\"carefree\\\": 2, \\\"childhood\\\": 9, \\\"biology\\\": 12, \\\"building\\\": 14, \\\"surrounded\\\": 5, \\\"truck\\\": 7, \\\"mowed\\\": 1, \\\"lazer\\\": 1, \\\"brackenbury\\\": 1, \\\"departure\\\": 5, \\\"despondency\\\": 13, \\\"increased\\\": 4, \\\"insurance\\\": 2, \\\"sherwood\\\": 1, \\\"local\\\": 16, \\\"solicitor\\\": 2, \\\"phoned\\\": 14, \\\"contact\\\": 23, \\\"research\\\": 8, \\\"tennis\\\": 12, \\\"interrupted\\\": 2, \\\"kid\\\": 19, \\\"cycled\\\": 1, \\\"pushed\\\": 11, \\\"fallen\\\": 11, \\\"window\\\": 27, \\\"tthe\\\": 1, \\\"linde\\\": 1, \\\"scientific\\\": 1, \\\"whether\\\": 24, \\\"suitable\\\": 5, \\\"publication\\\": 3, \\\"teammate\\\": 2, \\\"birth\\\": 21, \\\"oppressed\\\": 3, \\\"cueing\\\": 7, \\\"spitoon\\\": 1, \\\"opened\\\": 25, \\\"envelope\\\": 2, \\\"ec110\\\": 1, \\\"m160\\\": 3, \\\"meant\\\": 21, 